/* Localized versions of Info.plist keys */

CFBundleName = "Viewtiful";
CFBundleShortVersionString = "Viewtiful version 0.1";
CFBundleGetInfoString = "Viewtiful version 0.1, Copyright 2003 Systems in Motion.";
NSHumanReadableCopyright = "Copyright 2003 Systems in Motion.";
